
/* Class = "IBUILabel"; text = "You can send messages to anyone on the app!  Just go to their profile and click the compose icon in the top right corner."; ObjectID = "1Uw-A9-zfF"; */
"1Uw-A9-zfF.text" = "You can send messages to anyone on the app!  Just go to their profile and click the compose icon in the top right corner.";

/* Class = "IBUILabel"; text = "NO MESSAGES YET"; ObjectID = "hx0-YK-T9j"; */
"hx0-YK-T9j.text" = "NO MESSAGES YET";
